[ 
    { 
        "quote": "Se você está sozinho... se é apenas sua vida, você pode usá-la como quiser Desgaste-se, seja cortado em tiras, não importa. Mas quando há dois, a lâmina fica pesado. Lutar como se a morte não lhe interessasse se torna uma coisa do passado. Não é mais apenas você. Joguei fora meu modo de vida, confiei na força dos outros e de alguma forma continuei.", 
        "anime": "Berserk", 
        "personagem": "Guts" 
    }, 
    { 
        "quote": "Todo fenômeno que acontece no mundo humano é causado por pessoas por conveniência própria.", 
        "anime": "Higurashi No Naku Koro Ni",
        "personagem": "Takano Miyo" 
    }, 
    {
        "quote": "As cicatrizes que você não pode ver são as mais difíceis de curar.", 
        "anime": "Charlotte", 
        "personagem": "Nao Tomori" 
    }, 
    { 
        "quote": "Você pode fugir do seu passado tudo o que você quer, mas ele sempre vai te seguir. Para sempre e sempre e sempre e sempre.", 
        "anime": "Durarara!!", 
        "personagem": "Izaya Orihara" 
    }, 
    { 
        "quote": "Tendo também muitos laços fazem com que a pessoa perca o foco, enfraquecendo seu desejo mais forte, seu maior desejo.", 
        "anime": "Naruto Shippuuden", 
        "personagem": "Sasuke Uchiha" 
    }, 
    {
        "quote": "No momento em que as pessoas conhecem o amor, elas correm o risco de carregar ódio.", 
        "anime": "Naruto Shippuuden", 
        "personagem": "Obito Uchiha" 
    }, 
    { 
        "quote": "Existem momentos como esse a música pode transmitir mais do que palavras.", 
        "anime": "Tamako Market", 
        "personagem": "Kunio Yaobi" 
    }, 
    { 
        "quote": "Tentar melhorar aprendendo com os outros isso é o que chama de amizade. ", 
        "anime": "Naruto", 
        "personagem": "Shino Aburame" 
    },
    {
        "quote": "Liberdade é algo que você precisa adquirir ativamente. Não é algo que é dado sem restrições. Ser livre significa assumir responsabilidade e se preparar para o que está por vir.", 
        "anime": "Eureka Seven", 
        "personagem": "Charles Beams" 
    }, 
    { 
        "quote": "Todas as pessoas não passam de ferramentas. Não importa como é feito. Não importa o que precisa ser sacrificado. Neste mundo, vencer é tudo. Contanto que eu vença no final...Isso é tudo que importa.", 
        "anime": "Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e", 
        "personagem": "Kiyotaka Ayanokouji" 
    }, 
    { 
        "quote": "O mal espera o mal dos outros.",
        "anime": "Bungou Stray Dogs 2ª Temporada", 
        "personagem": "Osamu Dazai" 
    }, 
    { 
        "quote": "Não é ruim sonhar. Mas você também tem que considerar o que é realista.", 
        "anime": " Boku no Hero Academia", 
        "personagem": "All Might" 
    }, 
    { 
        "quote": "Humanos são criaturas que sempre se machucam e se arrependem sempre que fazem uma escolha.", 
        "anime": "Rokudenashi Majutsu Koushi to Akashic Records", 
        "personagem": "Glenn Radars" 
    }, 
    {
        "quote": "Esta epidemia leva pessoas inocentes à morte, e ainda assim seu patógeno nunca será erradicado. Esta é uma doença chamada serenidade, uma forma de morte que as pessoas desejaram.", 
        "anime": "Psycho-Pass ", 
        "personagem": "Rikako Oryo" 
    }, 
    { 
        "quote": "Uma espada não tem força, a menos que a mão que a segura tenha coragem.", 
        "anime": "Legend of Zelda", 
        "personagem": " Link" 
    }, 
    {
        "quote": "As coisas teriam sido muito melhores naquela época... Se tivéssemos ouvido as vozes um do outro. Eu me odeio. Eu fui egoísta e nunca pensei nos sentimentos de ninguém. Desde então, todos os meus colegas parecem Eu vivi por dezessete anos, e não vivi nenhum deles como uma boa pessoa. A única vez que ouvi sua voz foi quando entramos naquela briga. E o que mais me irrita é a fato de que eu não mudei nada desde então! Mas... Mas agora, eu acho que posso entender o que você estava dizendo... Nishimiya. Eu e você... Podemos ser... amigos? Merda! Eu fui longe demais! Eu só ia pedir desculpas e sair daqui! Por que diabos eu acabei pedindo para ela ser amiga?... Por que eu disse isso?! Nossa, isso é tão embaraçoso! você pode mesmo dizer isso?",
        "anime": "Koe no Katachi", 
        "personagem": "Shouya Ishida" 
    }, 
    { 
        "quote": "Só o seu toque... me deixa excitado. Me deixa tão feliz. Mas esses sentimentos vão se transformar em dor . Quanto mais feliz eu estiver agora, mais vai doer. Eu sei o quão cruel isso é... mas não importa o quanto eu tente, eu não consigo me livrar disso. Nejima-kun... eu... não sei... o que é o amor.", 
        "anime": "Koi to Uso", 
        "personagem": "Takasaki Misaki" 
    }, 
    {
        "quote": "*para Jyugo* Você é um Gus tão sombrio, não é? Você é tão sombrio, indeciso e tão pessimista. Você também é chato, tem uma caligrafia ruim, não consegue aprender, insensível , fraco, um corredor lento, um pobre falante e um péssimo mentiroso. Você realmente não pode fazer nada além de fugir da prisão. Além disso, você tem pernas curtas. Mas... isso significa que você tem muitos traços de caráter, certo ? Isso é tudo que você precisa saber por enquanto, não acha? Se você não sabe alguma coisa, nós vamos te ensinar. Vamos tornar sua vida mais divertida. Não importa se estamos dentro prisão ou inferno. Se vivermos felizes, nós vencemos. Então vamos com calma e tenha certeza que você vai curtir amanhã.", 
        "anime": "Nanbaka", 
        "personagem": "Uno" 
    }, 
    {
        "quote": "Naquela época, se pudéssemos ouvir as vozes uns dos outros, tudo teria sido muito melhor.", 
        "anime": "Koe no Katachi", 
        "personagem": "Shouya Ishida" 
    }, 
    { 
        " quote": "Mesmo que você já goste de alguém, seu parceiro está decidido por você... e você não pode fazer nada sobre essa paixão. Porque todo mundo fica atrapalhando... e dizendo que você não pode... Mas... quando você está apaixonado... a única coisa que parece verdadeira... é esse sentimento.", 
        "anime": "Koi to Uso", 
        "personagem": "Nejima Yukari" 
    }, 
    { 
        "quote": "Há mais em um homem de verdade do que apenas sua boa aparência!", 
        "anime": "Nanbaka",
        "personagem": "Uno" 
    }, 
    { 
        "quote": "Se eu vou desaparecer aconteça o que acontecer, pelo menos quero deixá-los se divertindo e sorrindo.", 
        "anime": "ReLIFE", 
        "personagem ": "Yoake Ryou" 
    }, 
    { 
        "quote": "Se você pegar alguém na puberdade, um adolescente... apresente-o a um membro do sexo oposto mais ou menos da mesma idade e diga: Esta é a pessoa quem foi feito para você... e depois passar muito tempo juntos... por que você não se apaixonaria por eles?", 
        "anime": "Koi to Uso", 
        "personagem": " Nisaka Yusuke"
    }, 
    {
        "quote": "Eu quero que você entenda que a balança do meu coração sempre estará balançando para frente e para trás. Mas há algo que você deve saber. Eu nunca me inclinarei para um lado ou outro devido ao peso das moedas de ouro. ", 
        "anime": "Spice and Wolf", 
        "personagem": "Horo" 
    }, 
    { 
        "quote": "Mesmo que tudo vá desaparecer, não deveria ser sem sentido. É exatamente porque você conhece você vamos nos separar, que agora e só agora é sua única chance.", 
        "anime": "ReLIFE", 
        "personagem": "Onoya An" 
    }, 
    {
        "quote": "isso seria apenas interesse próprio, nada mais. Está tudo bem. Quero dizer, esta é uma ótima memória em si, certo?,Sempre aceitou tudo sobre mim, sem hesitação. Por isso tenho muito medo.",
        "anime": "Spice and Wolf", 
        "personagem": "Horo" 
    }, 
    { 
        "quote": "Anseio por uma verdadeira igualdade de gênero. Não tenho paciência para quem fala sobre privilégio feminino quando convém, e depois reclama de alguém não ser homem quando é conveniente.", 
        "anime": "Kono Subarashii Sekai ni Shukufuku wo!", 
        "personagem": "Kazuma Satou" 
    }, 
    { 
        "quote": "Mas.. . Se você é o tipo de pessoa que pode se dedicar assim a alguém, então aposto qualquer coisa que há alguém por aí que vai se apaixonar por você.",
        "anime": "Nisekoi", 
        "personagem": "Ichijou Raku" 
    }, 
   
    {
        "quote": "É fácil dizer escolha para que você não tenha arrependimentos, mas isso é impossível. Não importa o quanto você tenha agonizado em seu caminho, você sempre se arrependerá de algo mais tarde. Isso é apenas como nós humanos somos feitos. É por isso que eu acho que nossos verdadeiros sentimentos são importantes. Se você escolher seu caminho com base em seus verdadeiros sentimentos, vai doer um pouco menos quando você sentir o mesmo arrependimento, certo?", 
        "anime ": "Rokudenashi Majutsu Koushi to Akashic Records", 
        "personagem": "Glenn Radars" 
    }, 
    {
        "quote": "Alguém me disse isso: Nada é para sempre nos relacionamentos humanos. Isso pode ser verdade, mas parece terrivelmente solitário. Mas eu percebi hoje... Se realmente não existe tal coisa como para sempre... Então ter alguém importante é a coisa mais feliz que se pode alcançar na vida.", 
        "anime": "Octave", 
        "personagem": "Yukino Miyashita" 
    }, 
    { 
        "quote": "Em vez disso de julgar os outros com base em rumores e artigos de fofoca, eu devo olhar e sentir por mim mesmo. Você não pode conhecer ninguém sem ficar cara a cara com eles.", 
        "anime": "Oushitsu Kyoushi Haine", 
        "personagem": "Haine Wittgenstein" 
    }, 
    {
        "quote": "Se em algum momento da vida você cometeu um erro ou continua falhando repetidamente, e você não pode deixar de pensar que é inútil e você não serve para nada; Lembre-se, você está apenas tomando um desvio. E tenho certeza que mais adiante em seu caminho chegará um dia em que você pensará: Foi uma boa experiência de vida. Por isso vai ficar tudo bem.", 
        "anime": "ReLIFE", 
        " personagem": "Hishiro Chizuru" 
    }, 
    { 
        "quote": "O sucesso é mais difícil que o fracasso para muitas coisas neste mundo.", 
        "anime": "Bungou Stray Dogs 2ª Temporada", 
        "personagem": "Osamu Dazai" 
    } ,
    {
        "quote": "Você está errado. Não é o mundo que está bagunçado; somos nós que estamos nele. Sim, alguns ghouls seguem um caminho que deixa tristeza em seu rastro, mas assim como os humanos, podemos escolher um caminho diferente Temos muito a aprender, tanto da sua espécie quanto da minha. Precisamos parar de brigar e começar a conversar. Porque quando se trata do estado do mundo, você não pode apontar o dedo para ghouls ou humanos. somos todos culpados.", 
        "anime": "Tokyo Ghoul", 
        "personagem": "Kaneki Ken" 
    }, 
    {
        "quote": "Mesmo que caminhemos por caminhos diferentes, deve-se sempre viver como você pode! Você nunca deve tratar sua própria vida como algo insignificante! Você nunca deve esquecer os amigos que ama enquanto viver! floresçam as flores da luz em seus corações.", 
        "anime": "Fairy Tail", 
        "personagem": "Erza Scarlet" 
    }, 
    { 
        "quote": "Não existe verdade neste mundo. Essa é a nossa Qualquer um pode se tornar um deus ou um demônio. Basta alguém afirmar que isso é a verdade.", 
        "anime": "Shingeki no Kyojin", 
        "personagem": "Eren Kruger" 
    },
    
    { 
        "quote": "Não há nada que seja mau para todos. Mesmo o pior mal salva alguma coisa. Por outro lado, mesmo o maior bem machuca alguém. A frase Não há absolutos neste mundo significa que há não é nenhum bem absoluto ou mal absoluto.", 
        "anime": "Hanamonogatari", 
        "personagem": "Rouka Numachi" 
    }, 
    { 
        "quote": "Estar com raiva consome energia e me cansa. Então eu prefiro desculpe, mesmo que eu não tenha culpa. Além disso, nós nos damos bem, e nós dois queremos continuar amigos. Prolongar uma situação embaraçosa por teimosia é simplesmente bobo.", 
        "anime": "Tanaka-kun wa Itsumo Kedaruge", 
        "personagem": "Tanaka" 
    }, 

    { 
        "quote": "Orgulho é um traço eminente, mas muito vai causar arrogância. É aí que fica nojento.", 
        "anime": "Golgo 13", 
        "personagem": "Duke Tōgō"
    }, 
    {
        "quote": "Não é como se algo fosse acontecer porque eu acredito nisso. Às vezes você acaba piorando porque acreditou demais em algo. Há momentos em que é difícil acreditar em algo.", 
        "anime": " Eureka Seven", 
        "personagem": "Eureka" 
    }, 
    { 
        "quote": "Eu pretendia ouvir sua voz, mas na verdade não passava de intenções. É bem óbvio, hein? Claro que há mais coisas acontecendo do que as pessoas escolho dizer a você... Mas eu me convenci de que era tudo o que existe para uma pessoa. Eu sabia disso, mas ainda assim interpretei as coisas que não entendia sobre você de maneiras convenientes para mim... É assim que eu sou .",
        "anime": "Koe no Katachi", 
        "personagem": "Shouya Ishida"
    }, 
    { 
        "quote": "Hoje pode ser a chance de aproveitar a chance de deixar seu talento florescer. Talvez amanhã, depois ou no próximo ano... Talvez até quando você tiver trinta anos. Não tenho certeza se physique tem alguma coisa a ver com isso, mas se você acha que nunca virá, provavelmente nunca virá.", 
        "anime": "Haikyuu!! Second Season", 
        "personagem": "Tooru Oikawa" 
    } , 
    {
        "quote": "Livros são legais, não são? Com ​​apenas uma frase você pode se perder em todos os tipos de sonhos. Do jeito que eu penso, a literatura permite que a consciência do leitor aprecie profundamente o autor e esteja mais perto dele . E assim, nós andamos livremente pelo mundo da história do ponto de vista do fiador de fios. É somente quando você mergulha no mundo de um livro que você é capaz de esquecer quem você é.", 
        "anime": "Tokyo Ghoul", 
        "personagem": "Shuu Tsukiyama" 
    }, 
    {
        "quote": "O universo tem um começo, mas não tem fim. — Infinito.As estrelas também têm seus próprios começos, mas seu próprio poder resulta em sua destruição. — Finito. São aqueles que possuem sabedoria que são os maiores tolos. A história nos mostrou isso. Pode-se dizer que esta é a advertência final de Deus para aqueles que resistem.", 
        "anime": "Steins;Gate", 
        "personagem": "Okabe Rintarou" 
    }, 
    { 
        "quote": "A simplicidade é o caminho mais fácil para a verdadeira beleza.", 
        "anime": "Barakamon", 
        "personagem": "Handa Seishū" 
    }, 
    { 
        "quote":"Pare de ter pena de si mesmo. Tenha pena de si mesmo, e a vida se tornará um pesadelo sem fim.",
        "anime": "Bungou Stray Dogs 2ª Temporada", 
        "personagem": "Osamu Dazai" 
    }, 
    { 
        "quote": "Para uma grávida dar à luz, ela tem que sentir a dor de tirar uma melancia da narina. Para um Artista criar uma obra-prima, ele precisa sentir a dor de arrancar galáxias inteiras da bunda.", 
        "anime": "Gintama", 
        "personagem": "Gintoki Sakata" 
    }
]